[{"file_name": "slide0002_image003.png", "description": "Первый пастор Чернобаб Алексей Федорович и два диакона – Домричев Николай и Санжура Андрей были посвящены в духовный сан 18 июля 1993 года. В это время диаконское служение в церкви «Благодать» нес и Владимир Трофимов, наш нынешний пастор. Он был рукоположен еще в церкви «Преображение»."}, {"file_name": "slide0003_image001.png", "description": "Свой День Рождения наша церковь празднует на Рождество. Впервые, верующие собрались на богослужение 7 января 1993 года. Тогда праздник был двойным – рождение Иисуса Христа и рождение новой церкви. В то время нас было около 70 человек. В основном – это были члены церкви, расположенной по улице Ярославская."}, {"file_name": "slide0004_image023.png", "description": "На протяжении трех лет церковь «Благодать» собиралась в актовом зале ЖЕКа в соседнем микрорайоне."}, {"file_name": "slide0005_image028.png", "description": "Здесь проходили собрания и спевки хора. А молодежные общения обычно проходили дома у семьи Ченобабов."}, {"file_name": "slide0006_image030.png", "description": "Интерес к Евангелию в то время был очень большой. Люди приходили в любое место, чтобы послушать о Боге. Дом, ЖЕК, детская площадка, кинотеатр, церковь – подходило практически все. Господь прилагал спасаемых к церкви и уже через пол года у нас было первое крещение."}, {"file_name": "slide0007_image036.png", "description": "Оно проходило в людном месте на Салтовском массиве в гидропарке. Больше 20 человек приняли крещение по вере и присоединились к церкви."}, {"file_name": "slide0008_image041.png", "description": "На снимке первая молодежь нашей церкви. В большинстве своем – это бывшие члены церкви «Преображение» и несколько человек покаявшихся уже на Салтовке."}, {"file_name": "slide0009_image053.png", "description": "Наша церковь молилась о том, чтобы иметь свой собственный молитвенный дом и не быть ограниченной временем аренды светских помещений. Городские власти предлагали нам разные участки земли. Однако они не подходили нам. Один из таких участков был предложен на кладбище. Естественно от таких предложений мы отказывались, пока наконец нам не предложили землю в районе метро Студенческая. Тогда мы поняли, что это ответ от Господа."}, {"file_name": "slide0010_image062.png", "description": "На этих снимках запечатлено молитвенное служение на стройплощадке перед началом работ по рытью котлована. Это было 8 марта 1995г."}, {"file_name": "slide0011_image068.png", "description": "Спустя неделю, церковь молилась уже о закладке первого камня в здание молитвенного дома."}, {"file_name": "slide0012_image074.png", "description": "Большую помощь нам оказывали иностранные миссионеры. Главным образом из США. В то время в Украину на постоянное место жительства и служение переехал с семьей (женой и тремя детьми) Майкл Стакуэл из Северной Каролины. Он учил русский язык и проповедовал без переводчиков."}, {"file_name": "slide0013_image076.png", "description": "В это время было не легко. Днем нужно было работать на стройке, а по вечерам проводить служения. Однако никто не унывал и не жаловался. Все понимали, что мы делаем то, к чему призвал нас Господь."}, {"file_name": "slide0014_image082.png", "description": "Приходилось разгружать десятки тысяч кирпичей. Обычно верующие становились цепочкой и передавали их друг другу из рук в руки укладывая на нужном месте. На этом снимке уже отошедшая к Господу Яна Клоцман."}, {"file_name": "slide0015_image047.png", "description": "Где есть молодежь, там создаются христианские семьи. Мы с Ольгой были первой христианской парой в церкви «Благодать». Повенчавшись, мы уехали учиться в Донецкий Христианский университет."}, {"file_name": "slide0016_image087.png", "description": "Совместный труд и служения очень объединяли верующих. Мы мечтали и молились о том, чтобы в церкви было много молодых братьев. И Бог отвечал на эти молитвы."}, {"file_name": "slide0017_image110.png", "description": "К концу 1995 года был построен и перекрыт цокольный этаж нашего здания. Примерно в это же время, ЖЕК отказал нам в аренде помещения и нам негде было собираться. Братья приняли решение проводить собрание в собственном неотапливаемом здании."}, {"file_name": "slide0018_image092.png", "description": "В теплое время года молодежные общения проходили прямо на стройплощадке под дощатым навесом. Нередко на таких общениях присутствовала молодежь из США."}, {"file_name": "slide0019_image102.png", "description": "В то время молодежь очень много ездила в другие братские нам церкви, городские и сельские. Юность прекрасное время, когда легко совмещать труд для Господа, общение друг с другом и отдых."}, {"file_name": "slide0019_image104.png", "description": "В то время молодежь очень много ездила в другие братские нам церкви, городские и сельские. Юность прекрасное время, когда легко совмещать труд для Господа, общение друг с другом и отдых."}, {"file_name": "slide0019_image106.png", "description": "В то время молодежь очень много ездила в другие братские нам церкви, городские и сельские. Юность прекрасное время, когда легко совмещать труд для Господа, общение друг с другом и отдых."}, {"file_name": "slide0019_image108.png", "description": "В то время молодежь очень много ездила в другие братские нам церкви, городские и сельские. Юность прекрасное время, когда легко совмещать труд для Господа, общение друг с другом и отдых."}, {"file_name": "slide0020_image116.png", "description": "Первые собрания мы проводили в подвале, в той части здания, где сейчас находятся классы воскресной школы. Это небольшое помещение мы отапливали старой буржуйкой. Тем кто сидел ближе к ней, было жарко, а кто подальше, тому холодно. Влага испаряясь, собиралась на потолке и капли падали на головы, шапки, пальто собравшихся. Иногда это напоминало катакомбы, в которых собирались первые христиане. Однако никто не жаловался, напротив, мы радовались, что у нас было свое помещение."}, {"file_name": "slide0021_image122.png", "description": "На этом снимке первый молодежный хор нашей церкви. Он состоял из молодежи и подростков."}, {"file_name": "slide0022_image146.png", "description": "Владимир Андреевич Шевченко был старшим пресвитером по области и также исполнял обязанности пресвитера в нашей церкви. Одна была острая нужда в том, чтобы кто-то принял служение на постоянной основе. Этим братом стал Резуненко Илия Кирилович."}, {"file_name": "slide0023_image152.png", "description": "В июле 1996 года он был рукоположен на пастора церкви Благодать."}, {"file_name": "slide0024_image157.png", "description": "На этом снимке первая семья обвенчавшаяся в нашем молитвенном доме."}, {"file_name": "slide0027_image005.png", "description": "Диакон церкви Санжура Андрей."}, {"file_name": "slide0028_image163.png", "description": "На праздник Жатвы свежие плоды украсили голый бетон сырых нештукатуреных стен."}, {"file_name": "slide0029_image169.png", "description": "Церковь полюбил своего пресвитера и динамично развивалась под пасторским попечением Илии Кириловича."}, {"file_name": "slide0030_image174.png", "description": "Совместно с миссионерами из США наша церковь принимала регулярное участие в благовестии во дворах Салтовского жил массива. Мы выбирали те кварталы, где проживали члены нашей церкви, чтобы они могли продолжать свидетельство. Собирались толпы людей, желая слышать Божье слово. В то время как взрослые слушали проповедь, для детей проводились отдельные занятия на подобии воскресной школы прямо под открытым небом. В некоторых местах заинтересовавшихся людей приглашали в домашние группы."}, {"file_name": "slide0031_image180.png", "description": "В конце 1996 года прошли испытание и были рукоположены еще три диакона. Николай Куприянов, Владимир Шляхов и Вячеслав Шевелев."}, {"file_name": "slide0032_image186.png", "description": "Благодаря активному свидетельству церковь и воскресная школа наполнялись новыми людьми. Возникла потребность устраивать детские Рождественские спектакли. Это была еще одна форма благовестия помогавшая новым людям переступить порог молитвенного дома. Такие праздничные программы мы проводили не только в стенах молитвенного дома, но и в школах, интернатах, подростковых колониях."}, {"file_name": "slide0033_image192.png", "description": "Миссионеры из США не только помогали нам в благовестии, но активно трудились в месте с членами нашей церкви на стройплощадке."}, {"file_name": "slide0034_image204.png", "description": "Однако окон в здании еще не было. Проемы были закрыты полиэтиленом."}, {"file_name": "slide0035_image210.png", "description": "Церковь активно занималась ученичеством, уделяя много времени духовному росту верующих."}, {"file_name": "slide0036_image216.png", "description": "Не только молодежь, но и люди старшего возрасты были вовлечены в группы по изучению Библии. Занятия по программе БИИ проводил пресвитера из Херсона."}, {"file_name": "slide0037_image221.png", "description": "Результатом проповеди и наставничества было то, что многие люди изъявляли желание присоединиться к церкви, приняв крещение по вере."}, {"file_name": "slide0038_image227.png", "description": "В то время крещения совершались дважды в году. Летом – на открытых водоемах, зимой в помещениях молитвенных домов."}, {"file_name": "slide0039_image233.png", "description": "Желая больше познавать Господа, по вечерам, после учебы или работы молодежь проводила домашние группы."}, {"file_name": "slide0040_image239.png", "description": "Гости из США помогают изготавливать оконные рамы."}, {"file_name": "slide0041_image245.png", "description": "Наконец наше здание остеклено и подключено к городской теплосети. Теперь можно выполнять внутренние отделочные работы."}, {"file_name": "slide0042_image269.png", "description": "Обратившиеся к Господу в этом году, принимают крещение и присоединяются к церкви."}, {"file_name": "slide0042_image271.png", "description": "Обратившиеся к Господу в этом году, принимают крещение и присоединяются к церкви."}, {"file_name": "slide0043_image283.png", "description": ""}, {"file_name": "slide0044_image267.png", "description": "В 1999 году в Харькове проходила большая евангелизация с демонстрацией фильма «Иисус» по Евангелию от Луки в кинотеатрах города. Наша церковь отвечала за кинотеатр «Россия». В течение недели каждый день были сеансы. Зал на 1500 мест не вмещал желающих. Люди стояли и сидели на ступенях в проходах. После фильма многие оставались на встречи желая послушать проповедь и получить ответы на вопросы. На фото группа верующих в холле кинотеатра ожидает людей, которые придут на встречу после просмотра фильма."}, {"file_name": "slide0045_image292.png", "description": "Почти завершен ремонт в основном зале. На фото хористы основного хора."}, {"file_name": "slide0046_image298.png", "description": "К лету 2001 года основные работы по строительству молитвенного дома были завершены. Верующие собирались уже в основном зале. 3 июня состоялось празничное богослужение по освящению молитвенного дома."}, {"file_name": "slide0047_image303.png", "description": ""}, {"file_name": "slide0048_image305.png", "description": "Перед началом служения хор пел на улице, приглашая людей на торжественное собрание."}, {"file_name": "slide0049_image315.png", "description": "Вот так наше здание выглядело к 2001 году. Был достроен третий этаж и облагорожена прилегающая территория."}, {"file_name": "slide0050_image313.png", "description": "Общее фото церкви после освящения здания."}, {"file_name": "slide0051_image321.png", "description": "Праздничное служение на жатву."}, {"file_name": "slide0052_image330.png", "description": ""}, {"file_name": "slide0053_image350.png", "description": "В церкви каждый год проходили группы по изучению Библии. Не малая заслуга в этом нашего брата Евгения Купченко."}, {"file_name": "slide0054_image356.png", "description": ""}, {"file_name": "slide0055_image366.png", "description": "Братья Сорокун Виталий и Резуненко Андрей избраны церковью и проходят испытательный срок, чтобы быть рукоположенными на пасторское служение."}, {"file_name": "slide0056_image368.png", "description": ""}, {"file_name": "slide0057_image344.png", "description": "В нашей церкви было очень много молодежи. Христианский досуг мы старались совмещать с благовестием. С мешками для мусора мы убирали прилегающую территорию. Затем устанавливали волейбольную сетку с надписью «Иисус любит тебя» и проводили христианское общение в котором были отдых, свидетельство и совместная трапеза."}, {"file_name": "slide0058_image374.png", "description": "13 октября 2002 года состоялось рукоположение трех пресвитеров. Резуненко Андрея, Сорокуна Виталия и Купченко Евгения."}, {"file_name": "slide0059_image386.png", "description": "13 октября 2002 года состоялось рукоположение трех пресвитеров. Резуненко Андрея, Сорокуна Виталия и Купченко Евгения."}, {"file_name": "slide0060_image391.png", "description": "Подобный лагерь проходил и в 2003 году для молодежи."}, {"file_name": "slide0061_image401.png", "description": "Одна из групп по изучению Библии проходила в лесу на природе."}, {"file_name": "slide0062_image437.png", "description": "30 января 2005 года состоялось торжественное служение по передачи ответственности за церковь молодому пастору Резуненко Андрею. С этого времени Илия Кирилович только помогал мудрым советом."}, {"file_name": "slide0065_image134.png", "description": "Молодежь церкви и наши гости на крыше цокольного этажа. Лето 1996 года."}, {"file_name": "slide0066_image140.png", "description": "Церковь численно росла и уже на следующую зиму, в конце 1996 года мы перебрались в больший зал цокольного этажа. Туда где сейчас собирается китайская церковь. Прямо под нами. Наш первый пастор эмигрировал в США и временно обязанности пресвитера исполнял Шевченко Владимир Андреевич. Он есть на этом снимке."}, {"file_name": "slide0067_image128.png", "description": "Из-за отсутствия отапливаемых помещений в молитвенном доме, мы проводили воскресную школу не в церкви. Для этого мы арендовали класс в соседнем микрорайоне в 142 школе. На снимке первые участники воскресной школы."}, {"file_name": "slide0068_image198.png", "description": "К зиме 1996 года были возведены стены и перекрыта кровля молитвенного дома."}, {"file_name": "slide0069_image257.png", "description": "Фото после молодежного общение на 8 марта 1999 года."}, {"file_name": "slide0070_image403.png", "description": "В 2003 году молодежь церкви посадила маленькие березки в нашем дворе, которые сегодня радуют нас своей кроной."}, {"file_name": "slide0071_image281.png", "description": "Каждый год среди молодежи проходили домашние группы."}, {"file_name": "slide0072_image332.png", "description": "Молодежь нашей церкви была очень дружной. Мы часто собирались на общения в молитвенном доме и на природе."}, {"file_name": "slide0073_image342.png", "description": "Рождественский праздник для детей январь 2002 года. Новое поколение, которое сегодня уже активно влилось в жизнь церкви."}, {"file_name": "slide0074_image384.png", "description": "В нашей церкви началось новое служение «Лагеря в Крыму». Один из таких лагерей прошел в 2002 году для супружеских пар. Необходимым условием для участия в нем, было приглашение в лагерь своих неверующих друзей. Это стало принципом всех лагерей. Через такой отдых с благовестием многие люди присоединялись к нашей церкви."}, {"file_name": "slide0075_image461.png", "description": "26 апреля 2009 года в церкви были рукоположены три диакона: Белоусов Валерий, Бахтырь Вячеслав и Щербаков Максим."}, {"file_name": "slide0076_image431.png", "description": "19 декабря 2004 года в церкви были рукоположены три диакона: Ткачук Вячеслав, Исычко Анатолий и Котляр Игорь."}, {"file_name": "slide0077_image255.png", "description": "Летом 1998 года, наша церковь принимала участие в общегородском проекте благовестия с участием Виктора Гамма. Богослужение проходили на протяжении 4 дней во Дворце спорта вмещавшем более 4 тысяч человек. Члены нашей церкви, учувствовали в рекламных кампаниях, раздавали приглашения, пели в хоре, беседовали с покаявшимися людьми, проводили группы подготовки к крещению в нашей церкви. Также в студии ТМР мы записали интервью с известным евангелистом."}, {"file_name": "slide0078_image415.png", "description": "В 2003 году была организована дочерняя церковь. На снимке первое крещение в этой общине. Также в ней на диаконское служение был рукоположен наш брат Худяков Игорь."}, {"file_name": "slide0079_image445.png", "description": "Наша церковь каждый год начиная с 2003 года проводила детские лагеря на природе в Харьковской области. Это была замечательная возможность показать христианскую жизнь изнутри. Много детей из неверующих семей побывали в христианском окружении на протяжении целой недели. Они отдыхали, играли, кушали, читали слово Божье и молились вместе с верующими наставниками. Для многих такие общения стали дорогой к Богу и церкви."}, {"file_name": "slide0080_image439.png", "description": "В июле 2005 года наша церковь приняла участие в общегородском крещении на основянском озере. Это стало большим свидетельством для жителей этого микрорайона и праздником для евангельских церквей нашего города."}, {"file_name": "slide0081_image455.png", "description": "В 2007 году наша церковь пережив ряд неприятных моментов связанных с расторжением браков, начала новое служение супружеским парам. Чтобы семьи не терялись из виду мы стали проводить специальные встречи, на которых поднимали темы актуальные для молодых семей. Также нашей целью было вовлечение родителей вместе с детьми в христианское служение."}, {"file_name": "slide0082_image421.png", "description": "В мае 2004 года молодежь нашей церкви приняла участие во Всеукраинском молодежном конгрессе в Киеве."}]